Rat-financial/Micropyton-ESP32-Camera/micropython-1.17/ports/esp32/boards/GENERIC_CAM/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "MCVS Make"
#define MICROPY_HW_MCU_NAME "ESP32-Camera"
